{
    "rental_equipment": [
        {
            "rental_equipment_category": "Radiología Convencional",
            "rental_equipment_name": "Equipos de Sala",
            "rental_equipment_url": "equipos-de-sala",
            "rental_equipment_dev": "equipos-de-sala",
            "rental_equipment_carousel_description": "Ofrecemos instalar  en alquiler equipos radiológicos completos de diferentes características en lo que hace a tamaño, potencia, y precio para proyectos y necesidades  de mediano y largo plazo.",
            "rental_equipment_carousel_images": [
                "equipos-de-sala-img-1.jpg",
                "equipos-de-sala-img-2.jpg",
                "equipos-de-sala-img-3.jpg",
                "equipos-de-sala-img-4.jpg",
                "equipos-de-sala-img-5.jpg"
            ],
            "rental_equipment_description": "Los equipos a instalar en las salas a designar por el cliente, serán pre-acondicionados a los efectos de la posterior instalación y también se ofrece todo el asesoramiento necesario para los profesionales de Arquitectura e Ingeniería Clínica a cargo del proyecto, en caso de obra nueva o reforma o de los encargados del Servicio de Imágenes para el caso de una incorporación o reemplazo temporario de equipamiento. Los equipos a proveer son de diversas características pero cuyo nivel de inicio es el necesario para la realización de toda la rutina de Radiología General, adaptando las prestaciones a, la carga de trabajo proyectada o en curso, condiciones ambientales, disposición de potencia eléctrica, necesidades especiales y presupuesto del cliente.",
            "rental_equipment_technique_details": [
                "equipos-de-sala.jpg"
            ],
            "rental_equipment_galery_images": [
                {
                    "basic_image": "equipos-de-sala-gal-1",
                    "extension": ".png"
                },
                {
                    "basic_image": "equipos-de-sala-gal-2",
                    "extension": ".png"
                },
                {
                    "basic_image": "equipos-de-sala-gal-3",
                    "extension": ".png"
                },
                {
                    "basic_image": "equipos-de-sala-gal-4",
                    "extension": ".png"
                }
            ]
        },
        {
            "rental_equipment_category": "Radiología Convencional",
            "rental_equipment_name": "Equipos Moviles",
            "rental_equipment_url": "equipos-moviles",
            "rental_equipment_dev": "equipos-moviles",
            "rental_equipment_carousel_description": "Inge Ray  provee en alquiler equipos móviles de diferentes características en lo que hace a tamaño, potencia, consumo, movilidad, precio tanto a corto como largo plazo.",
            "rental_equipment_carousel_images": [
                "equipos-moviles-img-1.jpg",
                "equipos-moviles-img-2.jpg",
                "equipos-moviles-img-3.jpg",
                "equipos-moviles-img-4.jpg",
                "equipos-moviles-img-5.jpg",
                "equipos-moviles-img-6.jpg",
                "equipos-moviles-img-7.jpg",
                "equipos-moviles-img-8.jpg",
                "equipos-moviles-img-9.jpg",
                "equipos-moviles-img-10.jpg",
                "equipos-moviles-img-11.jpg",
                "equipos-moviles-img-12.jpg"
            ],
            "rental_equipment_description": "La Línea Básica incluye Equipos rodantes livianos para uso en UTI, UCO, Terapia Pediátrica y habitaciones o salas con poca movilidad entre camas y tomas de corriente de potencia y fichas de potencia hasta 15 A. También podemos proveer Equipos rodantes de Línea Clásica con Mayor Potencia, puestos en valor, de frecuencia industrial con cabezal monoblock o tubo radiógeno independiente de hasta 10kW. Éstos están equipados con Pies rodantes de fabricación propia con accionamiento eléctrico del brazo portatubo, lo que hace de la operación de estos equipos medianos una tarea simple para el Técnico Radiólogo a la hora del posicionamiento para el disparo. La Gama Superior incluye Equipos móviles con fuentes de alta frecuencia y hasta 32kW  con tubos de ánodo giratorio y bajísimo consumo dado el sistema de fuentes de alimentación con carga capacitiva. Al igual que los equipos de la gama media, estos aparatos poseen pies rodantes de fácil desplazamiento y brazo cigüeña y pueden incluso llegar a reemplazar por un plazo necesario a un equipo de sala con desperfectos o con necesidad de reparación.",
            "rental_equipment_technique_details": [
                "equipos-moviles-basica.jpg",
                "equipos-moviles-clasica.jpg",
                "equipos-moviles-superior.jpg"
            ],
            "rental_equipment_galery_images": [
                {
                    "basic_image": "equipos-moviles-gal-1",
                    "extension": ".jpg"
                },
                {
                    "basic_image": "equipos-moviles-gal-2",
                    "extension": ".jpg"
                },
                {
                    "basic_image": "equipos-moviles-gal-3",
                    "extension": ".jpg"
                }
            ]
        },
        {
            "rental_equipment_category": "Radiología Intervensionista",
            "rental_equipment_name": "Arcos en C",
            "rental_equipment_url": "arcos-c",
            "rental_equipment_dev": "arcos-c",
            "rental_equipment_carousel_description": "Proveemos en alquiler equipos móviles de Arco en C para Radiología Intervencionista de diferentes características en lo que hace a tamaño, potencia, movilidad y precio, carga de trabajo proyectada para ser entregados  en períodos tanto de corto como  de largo plazo.",
            "rental_equipment_carousel_images": [
                "arcos-c-img-1.jpg",
                "arcos-c-img-2.jpg",
                "arcos-c-img-3.jpg",
                "arcos-c-img-4.jpg",
                "arcos-c-img-5.jpg",
                "arcos-c-img-6.jpg",
                "arcos-c-img-7.jpg",
                "arcos-c-img-8.jpg"
            ],
            "rental_equipment_description": "Inge Ray  provee en alquiler equipos móviles de diferentes características en lo que hace a tamaño, potencia, consumo, movilidad, precio tanto a corto como largo plazo. Hay a disposición desde Equipos de Arco Livianos para uso en Quirófanos con poca movilidad y baja exigencia radiante como cirugías de miembros superiores hasta Arcos en  C de Potencia con posibilidad de realizar cirugías traumatológicas de columna lumbosacra y cardiovascular.",
            "rental_equipment_technique_details": [
                "arcos-c.jpg"
            ],
            "rental_equipment_galery_images": []
        }
    ]
}