{
    "servicios": [
        {
            "nombre": "Equipamiento",
            "nombreCorto": "Equipamiento",
            "url": "equipamiento",
            "banner": "banner-servicio-equipamiento.jpg",
            "miniBanner": "equipamiento.jpg",
            "titulo": "Gran Variedad de",
            "subtitulo": "Equipamiento Radiológico Nuevo o Puesto en Valor",
            "descripcion": "Inge Ray ofrece equipamiento, instalaciones, partes, accesorios y soluciones  a la medida de las necesidades reales de cada cliente tanto en la esfera de instituciones públicas como privadas y desde centros de Diagnóstico por Imágenes y Empresas de Medicina Prepaga hasta Secretarías y Ministerios de Salud. Nuestro compromiso con el medioambiente y la sustentabilidad hace que nos enfoquemos de manera prioritaria en optimizar los recursos existentes basándonos en normas internacionales de recuperación y uso consciente de materiales mediante el protocolo de Análisis del Ciclo de Vida (Normas IRAM-ISO 14040 a 14049), teniendo por otra parte muy en cuenta  que las inversiones en tecnologías para el diagnóstico médico son pensadas a mediano y largo plazo cuando un cliente decide comenzar, actualizar o ampliar su operación. Estaremos allí para asesorar en las Áreas: Ingeniería, Comercial, Regulaciones y el enfoque Financiero."
        },
        {
            "nombre": "Alquiler de Equipamiento",
            "nombreCorto": "Alquileres",
            "url": "alquileres",
            "banner": "banner-servicio-alquileres.jpg",
            "miniBanner": "alquileres.jpg",
            "titulo": "Contratos de Alquiler de",
            "subtitulo": "Equipamiento para Diágnostico por Imágenes",
            "descripcion": "Ofrecemos equipos en Alquiler para su uso durante períodos prolongados integrados a un proyecto conjunto o en modo temporario tanto sea para la cobertura de necesidades especiales, picos prestacionales o continuidad de servicios durante reparaciones. Nuestra oferta  contempla las operaciones de logística, instalación, puesta en marcha y capacitación de uso, incluyendo  costos promocionados o muy reducidos de traslado, dependiendo del período contratado."
        },
        {
            "nombre": "Puesta en Valor y Restauracion",
            "nombreCorto": "Puesta en Valor",
            "url": "puesta-en-valor",
            "banner": "banner-servicio-puesta-en-valor.jpg",
            "miniBanner": "puesta-en-valor.jpg",
            "titulo": "Conozca nuestro Servicio de",
            "subtitulo": "Actualización y Mordernización Tecnológica",
            "descripcion": "Damos un servicio completo de actualización y modernización tecnológica y estética acorde a las actuales normas de bioseguridad  en Servicios de Radiodiagnóstico que se encuentren operando con equipamiento de Radiología Clásico y que deseen conservar, Poner en Valor y mejorar sustancialmente el rendimiento, productividad y calidad de los equipos existentes a costos sumamente inferiores a la adquisición de equipamiento nuevo."
        },
        {
            "nombre": "Abonos de Mantenimiento",
            "nombreCorto": "Mantenimiento",
            "url": "mantenimiento",
            "banner": "banner-servicio-mantenimiento.jpg",
            "miniBanner": "mantenimiento.jpg",
            "titulo": "Conozca las ventajas de estar",
            "subtitulo": "Asistido por Profesionales Especializados",
            "descripcion": "A través de nuestros canales de atención recibimos pedidos de Mantenimiento Preventivo (MP), Mantenimiento Correctivo (MC), reparaciones, evaluación de fallas, diagnóstico y resolución de inconvenientes técnicos. Las tareas se desarrollan tanto in situ como en nuestro Laboratorio y Taller de Servicio Técnico Interno equipado con el instrumental, la aparatología, herramientas y repuestos necesarios para poner en funcionamiento nuevamente a los equipos bajo reparación o reforma en el menor tiempo posible."
        },
        {
            "nombre": "Servicio Técnico sobre Pedido",
            "nombreCorto": "Servicio Técnico",
            "url": "servicio-tecnico",
            "banner": "banner-servicio-servicio-tecnico.jpg",
            "miniBanner": "servicio-tecnico.jpg",
            "titulo": "Visita Técnica Programada",
            "subtitulo": "Servicio Técnico sobre Pedido",
            "descripcion": "A través de nuestros canales de atención recibimos pedidos de reparaciones, evaluación de fallas y errores en display, diagnóstico y resolución de inconvenientes técnicos. Las tareas se desarrollan tanto in situ como en nuestro Laboratorio y Taller de Servicio Técnico Interno equipado con el instrumental, la aparatología, herramientas y repuestos necesarios para poner en funcionamiento nuevamente a los equipos bajo reparación o reforma en el menor tiempo posible y a cargo de personal  técnico e ingenier@s altamente capacitados y con larga experiencia."
        },
        {
            "nombre": "Digitalización e Integración",
            "nombreCorto": "Digitalizacion",
            "url": "digitalizacion",
            "banner": "banner-servicio-digitalizacion.jpg",
            "miniBanner": "digitalizacion.jpg",
            "titulo": "",
            "subtitulo": "Digitalización e Integración de Tecnologías",
            "descripcion": "Proveemos de <a href='/productos/paneles' class='underline'>Flat Panel</a> (paneles planos para adquisición de imágenes radiográficas digitales directas) para  que nuestros clientes puedan actualizar sus servicios de radiodiagnóstico y logren pasar de Radiología Convencional a Digital. Aplica a aquellos usuarios que sigan trabajando con Radiología Convencional o sistemas anticuados de CR con cassettes basados en sales de fósforo, pasando a utilizar tecnología de punta en lo que hace a, reducción de dosis en piel, aumento del 400% en la tasa de producción de imágenes diagnósticas, eliminación o reducción a un mínimo de los costes de mantenimiento de los sistemas de procesado y cuidado del medio ambiente con generación nula de material contaminante."
        },
        {
            "nombre": "Asistencia Técnica Remota",
            "nombreCorto": "Asistencia Remota",
            "url": "asistencia-remota",
            "banner": "banner-servicio-asistencia-remota.jpg",
            "miniBanner": "asistencia-remota.jpg",
            "titulo": "Asistencia Técnica Remota de",
            "subtitulo": "Equipos Digitalizados ó Convencionales",
            "descripcion": "Este servicio se brinda a partir del empleo de herramientas de software, hardware y comunicación que posibilitan que un Profesional altamente capacitado en el equipo que debe ser revisado por un desperfecto en la locación remota desde la cual se ha solicitado ST, lleve a cabo un diagnóstico y la posible reparación parcial o total del mismo. Tanto equipos de adquisición digital de Rx como otros modelos convencionales son interconectados a interfaces y ordenadores con procesador industrial de forma que la falla que presenta tanto en el software de adquisición, dispositivos de redes, panel de control o partes asociadas a la generación de potencia, pueda ser detectada por el especialista que atienda el caso en nuestra locación central o en cualquier otro sitio adonde también tenemos la posibilidad de interactuar on line tanto con el equipo en cuestión como con el personal técnico del lugar de instalación con inconvenientes."
        },
        {
            "nombre": "Cálculo y Obra de Blindaje",
            "nombreCorto": "Cálculo de Blindaje",
            "url": "calculo-de-blindaje",
            "banner": "banner-servicio-calculo-de-blindaje.jpg",
            "miniBanner": "calculo-de-blindaje.jpg",
            "titulo": "Trámites para la obtención de Aprobación de instalaciones.",
            "subtitulo": "Cálculo y Obra de Blindaje.",
            "descripcion": "Inge Ray cuenta con profesionales en Arquitectura, Ingeniería y especialistas en Radioprotección avalados por las autoridades sanitarias con una trayectoria de más de 25 años, para llevar adelante estos proyectos de manera integral. Prestamos un servicio completo de generación de planos de salas, layout (disposición) del equipamiento a instalar,  cálculo de blindaje y presentación de planos ante los Ministerios de Salud correspondientes a cada jurisdicción hasta su aprobación."
        },
        {
            "nombre": "Ambientación",
            "nombreCorto": "Ambientación",
            "url": "ambientacion",
            "banner": "banner-servicio-ambientacion.jpg",
            "miniBanner": "ambientacion.jpg",
            "titulo": "Conozca los beneficios de la",
            "subtitulo": "Ambientación de equipos y salas de Imagenología",
            "descripcion": "Este es un servicio que está basado en una nueva mirada sobre la salud la cual entiende que, ambientes amigables reducen el estrés y mejoran la evolución anímica de los pacientes más vulnerables y sobre todo en áreas de atención Pediátrica. Desde intervenciones gráficas, pinturas especiales y ploteos en muros y equipos hasta  piezas de diseño ad hoc, hacen que nuestros Proyectos de Ambientación transformen de forma mágica la experiencia diagnóstica tanto en pacientes y acompañantes  que incidentalmente acuden a los centros de atención para realizarse una práctica como a los profesionales que por su trabajo, deben a veces estar muchas horas  en las salas de imágenes y en las áreas técnicas."
        }
    ]
}