{
    "productos_veterinarios": [
        {
            "category_name": "Ultrasonografia",
            "product_name": "INGE V6",
            "product_url": "inge-v6",
            "product_dev_name": "inge-v6",
            "product_carousel_images": [
                "inge-v6-1.png",
                "inge-v6-2.png",
                "inge-v6-3.png",
                "inge-v6-4.png",
                "inge-v6-5.png",
                "inge-v6-6.png",
                "inge-v6-7.png"
            ],
            "product_carousel_text": "Desde hace más de 20 años proveemos y distribuimos las mejores marcas de Equipos de Ultrasonografía para Medicina Veterinaria y a la vez que colaboramos con Universidades Nacionales en Proyectos de Investigación en Reproducción Animal. Contamos con un equipo especializado de técnicos e ingenieros  propios formados para brindar el mejor asesoramiento, apoyo y servicio técnico del país.",
            "product_shop_url": "https://ingeraysrl.mercadoshops.com.ar/MLA-879895196-ecografo-veterinario-portatil-inge-ray-v6-con-sonda-lineal-_JM",
            "products_characteristics_images": [
                "inge-v6-char-1.png",
                "inge-v6-char-2.png",
                "inge-v6-char-3.png",
                "inge-v6-char-4.png",
                "inge-v6-char-5.png"
            ],
            "product_description": "El INGE RAY V6 es un ecógrafo compacto y liviano que responde a las exigencias de gestión, control y trazabilidad de todo el proceso de producción de alimentos derivados de animales. Este equipo es una herramienta indispensable y eficaz para la cría y gestión ganadera moderna. Cuenta con Tecnología RFID integrada en la sonda, de esta forma el operador tiene una lectura inmediata de la etiqueta auricular o caravana electrónica de los animales tratados, a su vez permite la escritura del informe médico asociado al número de la etiqueta auricular o caravana electrónica. Su pantalla LCD de Alta Resolución de 5,6” ofrece modos de pantalla: B/B+B, con 256 niveles de escala de grises. El método de escaneo es compatible con transductores Convex y Lineal. Su frecuencia de trabajo puede seleccionarse entre 2,5 - 8,0 MHz. La profundidad máxima de escaneo es de 230mm. El software veterinario permite la medición de distancia, circunferencia y área. El procesamiento de imagen ofrece 15 variables de selección de calidad y 8 opciones de coloreado para elegir. El almacenamiento en la tarjeta TF permite guardar imágenes de 900 kbit cada una. El Cine Loop ofrece un muestreo en pantalla con un mínimo de cuadro por cuadro a máximo 255 cuadros. Las ecografías guardadas se pueden visualizar en forma de diapositiva. La batería de litio recargable soporta hasta 3 horas / 180 minutos de trabajo continúo. Además, este equipo cuenta con entrada para tarjeta TF y puerto USB2.0 para conectar el escáner directamente a la PC, su tarjeta TF de 8GB tiene gran capacidad de almacenamiento y una máxima extensión hasta 32GB. El manual del usuario en color se encuentra integrado en la tarjeta TF y permite su visualización en la pantalla del equipo. El software multilenguaje es intuitivo, amigable y fácil de aprender. Dimensiones y peso: 39 cm de alto x 27 cm de ancho x 20 cm de espesor. Equipo compacto y liviano de peso neto 1.1 Kg. Compatibilidad de sondas: Transductor Convexo de 3,5 MHz y Transductor Transrectal Lineal de 7.5MHz.",
            "product_galery_images": [
                {
                    "picture_name": "galery-inge-v6-1",
                    "picture_extension": ".jpg"
                },
                {
                    "picture_name": "galery-inge-v6-2",
                    "picture_extension": ".jpg"
                },
                {
                    "picture_name": "galery-inge-v6-3",
                    "picture_extension": ".jpg"
                }
            ],
            "especificaciones_veterinarias":"CUADRO_Esp-Tecnicas-INGE-V6-DUO.png",
            "product_animal_icons": "Animales-KX5600.png"
        },
        {
            "category_name": "Ultrasonografia",
            "product_name": "INGE V9",
            "product_url": "inge-v9",
            "product_dev_name": "inge-v9",
            "product_carousel_images": [
                "inge-v9-1.png",
                "inge-v9-2.png",
                "inge-v9-3.png",
                "inge-v9-4.png",
                "inge-v9-5.png",
                "inge-v9-6.png",
                "inge-v9-7.png",
                "inge-v9-8.png"
            ],
            "product_carousel_text": "Desde hace más de 20 años proveemos y distribuimos las mejores marcas de Equipos de Ultrasonografía para Medicina Veterinaria y a la vez que colaboramos con Universidades Nacionales en Proyectos de Investigación en Reproducción Animal. Contamos con un equipo especializado de técnicos e ingenieros  propios formados para brindar el mejor asesoramiento, apoyo y servicio técnico del país.",
            "product_shop_url": "https://ingeraysrl.mercadoshops.com.ar/MLA-907207657-ecografo-veterinario-ingeray-v9-hd-medicion-de-grasa-dorsal-_JM",
            "products_characteristics_images": [
                "inge-v9-char-1.png",
                "inge-v9-char-2.png",
                "inge-v9-char-3.png",
                "inge-v9-char-4.png",
                "inge-v9-char-5.png"
            ],
            "product_description": "El INGE RAY V9 HD es el equipo ideal para medición de grasa dorsal y medición de ojo de bife. Es un ecógrafo liviano y compacto con gran autonomía y software veterinario específico para utilizar con porcinos, ovinos y bovinos. Entre sus funciones incluye control de embarazo, control de grasa dorsal y ojo de bife. Gracias a la Tecnología RFID integrada en su sonda se puede leer y escribir la etiqueta auricular o caravana electrónica de forma inteligente. Además todos los datos del diagnóstico de ultrasónico se pueden registrar asociándose al número de la etiqueta auricular del animal. Tanto el equipo como el software están diseñados con innovación y aplicación práctica de forma que cualquier operador pueda aprender a utilizarlo de forma rápida e intuitiva. Este ecógrafo tiene su manual de usuario a todo color integrado para visualizarlo en la pantalla del equipo. El INGE RAY V9 HD ofrece la selección de calidad de imagen con una graduación de hasta 15 niveles. El cuerpo del equipo viene provisto de una entrada para colocar una tarjeta TF de gran capacidad y salida USB 2.0 para garantizar la transferencia de alta velocidad entre el ecógrafo y la PC. La entrada para la sonda cuenta con un montaje simple, estable y confiable gracias a su diseño integrado que asegura la durabilidad tanto de la sonda como del equipo. Compatibilidad de sondas: Convexa de 3,5 MHz;  Rectal Lineal de 6,5 MHZ; Convexa Rectal de 4,0 MHz.",
            "product_galery_images": [
                {
                    "picture_name": "galery-inge-v9-1",
                    "picture_extension": ".jpg"
                },
                {
                    "picture_name": "galery-inge-v9-2",
                    "picture_extension": ".jpg"
                },
                {
                    "picture_name": "galery-inge-v9-3",
                    "picture_extension": ".jpg"
                }
            ],
            "especificaciones_veterinarias":"CUADRO_Esp-Tecnicas-INGEV9HD.png",
            "product_animal_icons": "Animales-INGE-V9-HD.png"
        },
        {
            "category_name": "Ultrasonografia",
            "product_name": "Smart Scan",
            "product_url": "smart-scan",
            "product_dev_name": "smart-scan",
            "product_carousel_images": [
                "smart-scan-1.png",
                "smart-scan-2.png",
                "smart-scan-3.png",
                "smart-scan-4.png",
                "smart-scan-5.png",
                "smart-scan-6.png",
                "smart-scan-7.png"
            ],
            "product_carousel_text": "Desde hace más de 20 años proveemos y distribuimos las mejores marcas de Equipos de Ultrasonografía para Medicina Veterinaria y a la vez que colaboramos con Universidades Nacionales en Proyectos de Investigación en Reproducción Animal. Contamos con un equipo especializado de técnicos e ingenieros  propios formados para brindar el mejor asesoramiento, apoyo y servicio técnico del país.",
            "product_shop_url": "https://ingeraysrl.mercadoshops.com.ar/MLA-881357814-ecografo-veterinario-de-mano-smart-scan-tableta-huawei-_JM",
            "products_characteristics_images": [
                "smart-scan-char-1.png",
                "smart-scan-char-2.png",
                "smart-scan-char-3.png",
                "smart-scan-char-4.png",
                "smart-scan-char-5.png"
            ],
            "product_description": "El SONOWIN Smart Scan tiene una tecnología de imagen de formador de haz digital completo con modo de pantalla tipo B. El mismo viene provisto de una Tableta HUAWEI modelo Honor con Pantalla LCD de Alta Resolución de 5,6” con software de operación para medicina veterinaria con una interfaz amigable y de simple manejo para el operador. Además ofrece 256 niveles de escala de grises. Su método de escaneo es de Sonda Sectorial Electromecánica. Esta sonda cuenta con Tecnología RFID para detección automática de etiqueta auricular o caravana electrónica. Es una sonda con 7 niveles de protección de resistencia al agua. Todo el equipo es de fácil portabilidad y manejo. Gracias a su diseño ergonómico y a su correa protección permite la sujeción manual de manera alternada. El control de ganancia es de 90-120 d, con niveles múltiples ajustables. Entre sus funciones más destacadas: este equipo permite medición del espesor de grasa dorsal, identificación automática, medición automática, resultados de medición de ahorro automático. Además ofrece un Pre-Proceso: mejora de bordes, relacionada con la velocidad de fotogramas. Guardado de imágenes: formato JPG // de video: formato Mp4. // de informe de preñez: formato PDF // de datos de prueba: formato Excel. Cine Loop: Muestreo con un máximo 128 cuadros y también se pueden mostrar uno por uno, es decir, cuadro a cuadro. Entrada del número de la tarjeta auricular, escaneando el código de barras, escaneando el QR ó bien leyendo etiqueta gracias a la Tecnología RFID. Batería incorporada: Batería de Litio que soporta hasta 3 horas / 180 minutos de trabajo continúo. Cargador de la sonda: CA 240 - 110 Volts, 5,0 Voltios, 2 A (ampère). El ecógrafo de mano SONOWIN Smart Scan es compatible para los siguientes animales: Porcinos, ovinos y caprinos. Dimensiones y peso: Con su maletín de transporte incluído este equipo mide 24 cm alto x 18 cm de ancho x 14 cm de espesor. El peso neto total, packaging incluído es de 2.7 Kg mientras que el equipo de mano o transductor sectorial pesa solamente 285 gr.",
            "product_galery_images": [
                {
                    "picture_name": "galery-smart-scan-1",
                    "picture_extension": ".png"
                },
                {
                    "picture_name": "galery-smart-scan-2",
                    "picture_extension": ".png"
                },
                {
                    "picture_name": "galery-smart-scan-3",
                    "picture_extension": ".png"
                }
            ],
            "especificaciones_veterinarias":"CUADRO_Esp-Tecnicas-SMART-SCAN.png",
            "product_animal_icons": "Animales-SMARTSCAN.png"
        },
        {
            "category_name": "Ultrasonografia",
            "product_name": "RKU10",
            "product_url": "rku10",
            "product_dev_name": "rku10",
            "product_carousel_images": [
                "rku10-1.png",
                "rku10-2.png",
                "rku10-3.png",
                "rku10-4.png",
                "rku10-5.png",
                "rku10-6.png",
                "rku10-7.png"
            ],
            "product_carousel_text": "Desde hace más de 20 años proveemos y distribuimos las mejores marcas de Equipos de Ultrasonografía para Medicina Veterinaria y a la vez que colaboramos con Universidades Nacionales en Proyectos de Investigación en Reproducción Animal. Contamos con un equipo especializado de técnicos e ingenieros  propios formados para brindar el mejor asesoramiento, apoyo y servicio técnico del país.",
            "product_shop_url": "https://ingeraysrl.mercadoshops.com.ar/MLA-873244457-ecografo-portatil-veterinario-rku10-distribuidor-oficial-_JM",
            "products_characteristics_images": [
                "rku10-char-1.png",
                "rku10-char-2.png",
                "rku10-char-3.png",
                "rku10-char-4.png",
                "rku10-char-5.png"
            ],
            "product_description": "El KaiXin RKU10 es uno de los ecógrafos portátiles a baterías más usados en Argentina para gestión ganadera. Es un equipo con Pantalla LED HD, una pantalla brillante retroiluminada de alta resolución, alto brillo, alto contraste y excelente calidad visual. Su escáner de 23 cm de profundidad de escaneo ofrece MODO: B, 2B, 4B, BM, M. Además su software multilenguaje de uso veterinario permite el la selección del menú en español para un manejo preciso del mismo y para la generación de reportes médicos en el idioma local. El KaiXin RKU10 cuenta con cargador de corriente para 220 V apto para la red domiciliaria y alimentación a baterías de litio de alto rendimiento con autonomía de 6 horas de trabajo continuo. Este ecógrafo tiene una capacidad de 4GB de memoria lo que equivale a una capacidad de almacenamiento de hasta 5000 imágenes. A su vez tiene fichas de entrada para trabajar con diferentes transductores según la necesidad y requerimiento del usuario y fichas de salida de video, salida para impresora y puerto USB para el almacenamiento en un pendrive o PC. Su software para imágenes médicas genera archivos de Sistema DICOM Print y Send asegurando el guardado y envío de imágenes en formatos homologados. El RKU 10, es un equipo compacto con teclado de membrana de tamaño estándar. Además viene provisto de accesorios que facilitan el trabajo en el campo y la manga: una elegante y sofisticada funda de protección confecionada en goma siliconada suave a prueba de salpicaduras y de polvo con anillas de amarre para ambas manos; un protector de pantalla, un parasol extensible de tres niveles y una correa de sujeción para colgarse el equipo del cuello, el brazo o la cintura. Dimensiones y peso: El RKU 10 mide 21,2 cm de alto x 15,4 cm de ancho x 5,5 cm de espesor. Es un equipo ultra liviano con un peso total de 1,1 Kg. Ideal para trabajar en manga. Compatibilidad de sondas: Transductor LINEAL, Transductor TRANSRECTAL de 6.5 MHZ, Transductores MULTIFRECUENCIA de 4.5; 5.5; 6.5; 7.5 MHz.",
            "product_galery_images": [
                {
                    "picture_name": "galery-rku10-1",
                    "picture_extension": ".png"
                },
                {
                    "picture_name": "galery-rku10-2",
                    "picture_extension": ".png"
                },
                {
                    "picture_name": "galery-rku10-3",
                    "picture_extension": ".png"
                }
            ],
            "especificaciones_veterinarias":"CUADRO_Esp-Tecnicas-RKU10.png",
            "product_animal_icons": "Animales-RKU10.png"
        },
        {
            "category_name": "Ultrasonografia",
            "product_name": "KX5600",
            "product_url": "kx5600",
            "product_dev_name": "kx5600",
            "product_carousel_images": [
                "kx5600-1.png",
                "kx5600-2.png",
                "kx5600-3.png",
                "kx5600-4.png",
                "kx5600-5.png",
                "kx5600-6.png"
            ],
            "product_carousel_text": "Desde hace más de 20 años proveemos y distribuimos las mejores marcas de Equipos de Ultrasonografía para Medicina Veterinaria y a la vez que colaboramos con Universidades Nacionales en Proyectos de Investigación en Reproducción Animal. Contamos con un equipo especializado de técnicos e ingenieros  propios formados para brindar el mejor asesoramiento, apoyo y servicio técnico del país.",
            "product_shop_url": "https://ingeraysrl.mercadoshops.com.ar/MLA-881355428-ecografo-veterinario-kaixin-kx5600-cerdas-equinos-y-pequenos-_JM",
            "products_characteristics_images": [
                "kx5600-char-1.png",
                "kx5600-char-2.png",
                "kx5600-char-3.png",
                "kx5600-char-4.png",
                "kx5600-char-5.png"
            ],
            "product_description": "El KaiXin KX 5600 es un equipo compacto y fácil de transportar de cuerpo portátil y peso neto de 4.5 KG. Presenta pantalla LCD color de alta resolución de 10,6'' con alto brillo, alto contraste, amplio ángulo de visión, retroiluminación LED para imágenes más finas y claras. La pantalla LCD regulable, permite un posicionamiento ergonómico que hace más cómodo el trabajo del operador. Viene provisto de una memoria interna de 16GB con capacidad de guardado para almacenar hasta 5000 imágenes.Tiene iluminación brillante de todo el teclado para adaptarse al funcionamiento en lugares oscuros. Cuenta con menú en español y software de función de medición obstétrica que incluye: semana de embarazo y fecha prevista de parto para cerdos, vacas, perros, caballos, gatos, cabras, camellos y ovejas. Guía de punción en pantalla. Medición a distancia, circunferencia y área. Función de almacenamiento en una sola tecla, con operaciones de acceso directo. Navegación con una tecla: función de búsqueda de imágenes rápida y práctica para satisfacer sus necesidades de navegación. Este equipo cuenta con entrada para dos transductores en simultáneo con reconocimiento automático. Cuatro Modos de barrido: B - 2B - 4B - BM - M. 256 escala de grises. Su puerto USB doble permite el almacenamiento en pen drive, salidas a PC y a impresora. Presenta una batería integrada y recargable con autonomía para soportar el trabajo durante más de 200 minutos. Dimensiones y peso: El KX 5600 mide 32,6 cm de alto x 25,6 cm de ancho x 15,0 cm de espesor. Es un equipo ligero, plegable con un peso total de 4.5 Kg. Compatibilidad de sondas: Transductor LINEAL, Transductor, TRANSRECTAL de 6.5 MHZ, Transductores MULTIFRECUENCIA de 4.5; 5.5; 6.5; 7.5 MHz.",
            "product_galery_images": [
                {
                    "picture_name": "galery-kx5600-1",
                    "picture_extension": ".png"
                },
                {
                    "picture_name": "galery-kx5600-2",
                    "picture_extension": ".png"
                },
                {
                    "picture_name": "galery-kx5600-3",
                    "picture_extension": ".png"
                }
            ],
            "especificaciones_veterinarias":"CUADRO_Esp-Tecnicas-KX5600.png",
            "product_animal_icons": "Animales-KX5600.png"
        },
        {
            "category_name": "Ultrasonografia",
            "product_name": "KX5200",
            "product_url": "kx5200",
            "product_dev_name": "kx5200",
            "product_carousel_images": [
                "kx5200-1.png",
                "kx5200-2.png",
                "kx5200-3.png",
                "kx5200-4.png",
                "kx5200-5.png",
                "kx5200-6.png",
                "kx5200-7.png"
            ],
            "product_carousel_text": "Desde hace más de 20 años proveemos y distribuimos las mejores marcas de Equipos de Ultrasonografía para Medicina Veterinaria y a la vez que colaboramos con Universidades Nacionales en Proyectos de Investigación en Reproducción Animal. Contamos con un equipo especializado de técnicos e ingenieros  propios formados para brindar el mejor asesoramiento, apoyo y servicio técnico del país.",
            "product_shop_url": "https://ingeraysrl.mercadoshops.com.ar/MLA-881353280-ecografo-portatil-de-uso-veterinario-kaixin-kx5200-_JM",
            "products_characteristics_images": [
                "kx5200-char-1.png",
                "kx5200-char-2.png",
                "kx5200-char-3.png",
                "kx5200-char-4.png",
                "kx5200-char-5.png"
            ],
            "product_description": "El KaiXin KX 5200 es un equipo de tamaño pequeño, liviano, fácil de transportar. Cuenta con cuatro métodos de uso: sujeto al brazo, colgado en el pecho, sobre el escritorio y en su estuche para exteriores. Es un ecógrafo que brinda a sus usuarios una experiencia de aplicación funcional al espacio de trabajo. Tiene una pantalla LCD en color de alta resolución de 5,7 pulgadas con alto brillo, alto contraste, amplio ángulo de visión para imágenes más finas y claras. Su software viene provisto con la función de medición obstétrica para vacas, caballos, cerdos, perros, gatos, cabras y camellos. Asimismo, permite diagnosticar tanto la edad gestacional como la fecha prevista de parto. También, cálculo automático de grasa dorsal y magra. Permite almacenar permanentemente hasta 100 imágenes. La interfaz USB de alta velocidad admite disco U de alta capacidad y puede admitir impresoras láser a color para imprimir directamente varias imágenes e informes. La salida de diagnóstico es conveniente y simple. Se puede seleccionar el mouse para una operación más fácil y conectar un interruptor controlado por cable para congelar la imagen. La unidad presenta un diseño de ventana de disipación de calor a prueba de salpicaduras, a prueba de polvo y para evitar la contaminación cruzada en la granja. El KX 5200 utiliza dos tipos de corriente: CA y CC. Presenta una fuente de alimentación, equipada con dos baterías de litio de gran capacidad para 6 horas de trabajo contínuo. Dimensiones y peso: El KX 5200 mide 21,2 cm de alto x 15,4 cm de ancho y 5,5 cm de espesor. Es un equipo ultra liviano con un peso total de 1,1 Kg. Compatibilidad de sondas: Transductor Lineal 7.5 MHZ,Transductor Transrectal de 6.5 MHZ, Transductor Convex 3.5; 4.5; 5.5 MHz, Transductor Microconvex 3.5; 4.5; 5.5 MHz.",
            "product_galery_images": [
                {
                    "picture_name": "galery-kx5200-1",
                    "picture_extension": ".png"
                },
                {
                    "picture_name": "galery-kx5600-2",
                    "picture_extension": ".png"
                },
                {
                    "picture_name": "galery-kx5600-3",
                    "picture_extension": ".png"
                }
            ],
            "especificaciones_veterinarias":"CUADRO_Esp-Tecnicas-KX5200.png",
            "product_animal_icons": "Animales-KX5200.png"
        },
        {
            "category_name": "Ultrasonografia",
            "product_name": "MSU3",
            "product_url": "msu3",
            "product_dev_name": "msu3",
            "product_carousel_images": [
                "msu3-1.png",
                "msu3-2.png",
                "msu3-3.png",
                "msu3-4.png",
                "msu3-5.png",
                "msu3-6.png"
            ],
            "product_carousel_text": "Desde hace más de 20 años proveemos y distribuimos las mejores marcas de Equipos de Ultrasonografía para Medicina Veterinaria y a la vez que colaboramos con Universidades Nacionales en Proyectos de Investigación en Reproducción Animal. Contamos con un equipo especializado de técnicos e ingenieros  propios formados para brindar el mejor asesoramiento, apoyo y servicio técnico del país.",
            "product_shop_url": "https://ingeraysrl.mercadoshops.com.ar/MLA-931265986-ecografo-portatil-de-uso-veterinario-kaixin-msu3-_JM",
            "products_characteristics_images": [
                "msu3-char-1.png",
                "msu3-char-2.png",
                "msu3-char-3.png",
                "msu3-char-4.png",
                "msu3-char-5.png"
            ],
            "product_description": "El KaiXin MSU 3 es un sistema de control integrado cortex-m4 más reciente + sistema de hardware de tecnología de mini-ultrasonido; escaneo con modo de barrido: B. Escala de grises de 256 tonos. Presenta una pantalla LCD color de alta resolución de 3.5'', inteligente, liviana y portátil, adecuada para uso en exteriores. Su software multilenguaje permite la selección de idiomas: inglés, francés, alemán, español, portugués, ruso, etc. Entre sus funciones más destacadas cuenta con la medición del grosor de la grasa dorsal, el grosor del músculo del lomo y el porcentaje de carne magra. Ofrece tres tipos de escala de visualización de imágenes. La imagen y los datos medidos se pueden almacenar en una tabla de Excel, esto permite un fácil procesamiento y gestión de datos. Tiene una función oculta de carácter único, oculta automáticamente en la configuración tiempo. El sistema congela y protege automáticamente la sonda con el ajuste de la hora. El equipo viene provisto de una batería de litio de gran capacidad (2600mAh), brindando un tiempo de trabajo superior a los 300 minutos. Es un equipo liviano y portátil con un peso neto de 620 gramos.",
            "product_galery_images": [
                {
                    "picture_name": "galery-msu3-1",
                    "picture_extension": ".png"
                },
                {
                    "picture_name": "galery-msu3-2",
                    "picture_extension": ".png"
                },
                {
                    "picture_name": "galery-msu3-3",
                    "picture_extension": ".png"
                }
            ],
            "especificaciones_veterinarias":"CUADRO_Esp-Tecnicas-MSU3.png",
            "product_animal_icons": "Animales-MSU3.png"
        },
        {
            "category_name": "Ultrasonografia",
            "product_name": "DCU30",
            "product_url": "dcu30",
            "product_dev_name": "dcu30",
            "product_carousel_images": [
                "dcu30-1.png",
                "dcu30-2.png",
                "dcu30-3.png",
                "dcu30-4.png",
                "dcu30-5.png",
                "dcu30-6.png"
            ],
            "product_carousel_text": "Desde hace más de 20 años proveemos y distribuimos las mejores marcas de Equipos de Ultrasonografía para Medicina Veterinaria y a la vez que colaboramos con Universidades Nacionales en Proyectos de Investigación en Reproducción Animal. Contamos con un equipo especializado de técnicos e ingenieros  propios formados para brindar el mejor asesoramiento, apoyo y servicio técnico del país.",
            "product_shop_url": "",
            "products_characteristics_images": [
                "dcu30-char-1.png",
                "dcu30-char-2.png",
                "dcu30-char-3.png",
                "dcu30-char-4.png",
                "dcu30-char-5.png"
            ],
            "product_description": "El KAIXIN DCU30 es un equipo potente Doppler Color de tamaño pequeño, peso, ligero y fácil de transportar. Es un equipo con Pantalla LED HD, de 15 pulgadas de alto brillo, alta resolución, alto contraste y excelente calidad visual. Ofrece una amplia variedad de MODOS: B, B|B, 4B, B|M, M / Doppler color (CF), Doppler de potencia (PDI), Doppler de potencia direccional (DPDI) / Doppler de onda pulsada (PW) / Doppler de Onda Continua (CW) (Opcional) / B+CF (imágenes duales) / M+CF / M anatómica / B+PW (dúplex), B+CFM/PDI / DPDI+PW (tríplex) / Alta Frecuencia de Repetición de Pulso (HPRF) / Imagen armónica de tejido (THI), Imagen armónica de tejido con inversión de pulso (iTHI) / Imagen específica de tejido / Imágenes extendidas convexas / Imágenes trapezoidales lineales / Imágenes compuestas espaciales. Método de escaneo: electrónico lineal, electrónico convexo, electrónico microconvexo, matriz en fase electrónica, sonda 3D. Profundidad de escaneo: 2-30 cm. Color Doppler: Variable PRF: 0.6-20kHz. / Configuración del filtro de pared: ≥ 5 pasos / Ángulo de dirección para transductores lineales: ±5°, ±10°, ±15° / Filtro espacial en tiempo real: ≥ 4 valores / Paleta CFM: ≥10 mapas, Paleta PDI: ≥10 mapas, Control de prioridad B/Color, Control de umbral de color / Control de referencia CFM / Selección de frecuencia Doppler: ≥ 4 valores promedio de marco de color / Mapeo de color transparente (TCM). Doppler de onda pulsada: PRF variable: 0,6-20 kHz. Configuración del filtro de pared: ≥ 10 pasos. Ángulo de dirección para transductores lineales: ±5°, ±10°, ±15°. Trazado de línea en tiempo real con cálculo automático de parámetros de espectro. Sonido estéreo: control de volumen. Paleta PWD: ≥10 mapas. Selección de frecuencia Doppler: ≥ 4 valores. Procesamiento: Imágenes de forma de haz múltiple. Modo de escaneo de alta densidad de línea para una mejor resolución. Control TGC de 8 controles deslizantes. Rango dinámico: ≥120 dB. Control de ganancia general. Control de velocidad de barrido en modo M. Control de potencia acústica. Promedio de cuadro variable. Control gamma avanzado. Dirección de escaneo, rotación, controles arriba-abajo. Control negativo/positivo. Control de mejora de eco. Función de rechazo de ruido. Reducción de manchas. Imagen y video: AVI, JPG, BMP, PNG, TIF, DCM (DICOM). Mediciones y cálculos generales: distancia, longitud, área, circunferencia, volumen, ángulo, % de estenosis, relación A/B, velocidad, gradiente de presión (PG), aceleración, índice de resistividad (RI), frecuencia cardíaca, integral de tiempo de velocidad ( ITV). Este equipo es compatible con una amplia gama de sondas para aplicaciones abdominales, obstétricas, vasculares, cardíacas, urinarias y de pequeños órganos. Paquetes de Software de Mediciones y Cálculos: Obstetricia, Ginecología, Abdominal, Urología, Endocrinología, Vascular, Cardiología, etc. Módulo 3D/4D incluido, sonda 3D opcional. Presenta una variedad de interfaces periféricas digitales, proporcionando una variedad de métodos de salida de imágenes. Interfaces: VGA, Interfaz de TV, Interfaz USB, Interfaz de red RJ-45, Admite impresora DeskJet, impresora LaserJet, impresora de video. Su actualizado software es fácil de operar. Batería de litio incorporada. Peso Neto: ≤ 5kg. Compatibilidad de sondas: Sonda de Banda Ancha Convexa de 3.5 MHz. / Sonda Microconvexa de 6.5 MHz / Transductor Lineal de 7.5 MHz / Sonda de Matriz en Fase.",
            "product_galery_images": [
                {
                    "picture_name": "galery-dcu30-1",
                    "picture_extension": ".png"
                },
                {
                    "picture_name": "galery-dcu30-2",
                    "picture_extension": ".png"
                },
                {
                    "picture_name": "galery-dcu30-3",
                    "picture_extension": ".png"
                }
            ],
            "especificaciones_veterinarias":"CUADRO_Esp-Tecnicas-DCU30.png",
            "product_animal_icons": "Animales-DCU30-50.png"
        },
        {
            "category_name": "Ultrasonografia",
            "product_name": "PALM X6 Plus",
            "product_url": "palm-x6-plus",
            "product_dev_name": "palm-x6-plus",
            "product_carousel_images": [
                "palm-x6-plus-1.png",
                "palm-x6-plus-2.png",
                "palm-x6-plus-3.png",
                "palm-x6-plus-4.png"
            ],
            "product_carousel_text": "Desde hace más de 20 años proveemos y distribuimos las mejores marcas de Equipos de Ultrasonografía para Medicina Veterinaria y a la vez que colaboramos con Universidades Nacionales en Proyectos de Investigación en Reproducción Animal. Contamos con un equipo especializado de técnicos e ingenieros  propios formados para brindar el mejor asesoramiento, apoyo y servicio técnico del país.",
            "product_shop_url": "",
            "products_characteristics_images": [],
            "product_description": "El Doppler Color PALM X6 Plus  es un ecógrafo que ha sido  diseñado para DUG (Detección Ultraprecoz de Gestación) en principio para Bovinos y Equinos, también pudiéndose adaptar su uso en cerdas y ovejas con los accesorios correspondientes.  Es un escáner electrónico súper compacto con su transductor* de 128 elementos integrado al bastón extensor. Incorpora tecnología de sobremuestreo Doppler para formación del haz de imágen completa. Posee tecnología de avanzada en la supresión de ruido de moteado. Integra una tableta con sistema operativo Android con pantalla táctil de alta resolución IPS de 10” con software completo para Veterinaria con una interfaz de simple manejo para el operador ya que el equipo guardará las preferencias y calibraciones programadas por el Médico Veterinario. Diseño del bastón duradero realizado en resinas livianas de solo 180 gr de peso. Todo el conjunto es de fácil portabilidad y manejo. Conexión vía puerto USB tipo C  a la tableta ultraliviana. Norma de protección al agua IPX7, diseñada para trabajar con grandes animales en ambientes de condiciones difíciles. Como principal ventaja, la aplicación de esta técnica posibilita la detección muy temprana de vacas y yeguas no gestantes lo cual permite diferenciar a estas hembras y aplicar protocolos de re-sincronización sólo en ellas, sin correr riesgo de generar pérdidas embrionarias en individuos gestantes.  Detección de preñez por irrigación o no del CL (Cuerpo Lúteo)  a 3 semanas del servicio. Aporta datos de parámetros del embrión en preñeces algo mas avanzadas como sexo y edad fetal, detección de enfermedades, monitoreo de pruebas de folículos, etc. Modelo de imagen: B, 2B, M, Color, PW, modelo B/C en tiempo real. Sonda lineal (7,5 MHz) / microconvexa (3~7MHz). Profundidad: 2-12cm. Velocidad de fotogramas: 22 fps. Conversión automática horizontal y vertical. Tiempo de escaneo continuo: > 8 horas. Tecnología armónica de pulso inverso. Tecnología de apertura sintética global.",
            "product_galery_images": [
                {
                    "picture_name": "galery-palm-x6-plus-1",
                    "picture_extension": ".png"
                },
                {
                    "picture_name": "galery-palm-x6-plus-2",
                    "picture_extension": ".png"
                },
                {
                    "picture_name": "galery-palm-x6-plus-3",
                    "picture_extension": ".png"
                }
            ],
            "especificaciones_veterinarias":"CUADRO_Esp-Tecnicas-PALM-X6.png",
            "product_animal_icons": "Animales-PALM-X6.png"
        },
        {
            "category_name": "Accesorios",
            "product_name": "Brazo Extensor",
            "product_url": "brazo-extensor",
            "product_dev_name": "brazo-extensor",
            "product_carousel_images": [
                "brazo-extensor-1.png",
                "brazo-extensor-2.png",
                "brazo-extensor-3.png",
                "brazo-extensor-4.png",
                "brazo-extensor-5.png"
            ],
            "product_carousel_text": "Desde hace más de 20 años proveemos y distribuimos las mejores marcas de Equipos de Ultrasonografía para Medicina Veterinaria y a la vez que colaboramos con Universidades Nacionales en Proyectos de Investigación en Reproducción Animal. Contamos con un equipo especializado de técnicos e ingenieros  propios formados para brindar el mejor asesoramiento, apoyo y servicio técnico del país.",
            "product_shop_url": "",
            "products_characteristics_images": [],
            "product_description": "El Brazo Extensor KAIXIN es una herramienta eficaz para realizar un diagnóstico de preñez y etapa fetal de forma rápida y segura. La utilización del Brazo Extensor KAIXIN - Introductor IFR reduce la fatiga y el estrés del brazo del operador al permitir un escaneo a distancia. El diseño de este accesorio permite minimizar la tensión del hombro y el brazo del veterinario en las largas jornadas de trabajo. La nueva tecnología del Mango Extensor KAIXIN consiste en la utilización un bastón o mango extensor que permite realizar la ecografía desde arriba de la manga de forma más rápida y sobre todo mejora el manejo del ganado bovino en cuanto al estrés ya que no es necesario utilizar el cepo y no se introduce la mano dentro de la cavidad rectal del animal. El hecho de no usar el cepo hace que todo el manejo en la manga sea más tranquilo y seguro. Mejora del bienestar animal durante el escaneo ya que el veterinario puede realizar una exploración ecográfica menos invasiva que no requiere el uso del brazo. Con la ecografía realizada con el Mango Extensor se puede realizar una exploración menos invasiva debido a los siguientes factores: Menos movimiento en el interior del animal examinado; Menos tiempo dedicado a examinar a cada animal; Comodidad postural del operador. Compatibilidad de Sondas: El Mango Extensor KAIXIN es compatible con sondas transrectales. Transductor Lineal de 66 mm de 8 - 5 MHz y Transductor Lineal Curvo de 60 mm de 5 - 2,5 MHz. Aplicación: reproducción y transabdominal. El Brazo Extensor KAIXIN permite realizar el diagnóstico de preñez a partir de los 30 días del servicio y una correcta clasificación de las preñeces según el tiempo de gestación.",
            "product_galery_title": "Brazo Extensor para Sondas Lineales",
            "product_galery_images": [],
            "product_animal_icons": "brazo-extensor-animal-icons.png"
        },
        {
            "category_name": "Accesorios",
            "product_name": "Gafas de Video para Ultrasonido",
            "product_url": "gafas",
            "product_dev_name": "gafas",
            "product_carousel_images": [
                "gafas-1.png",
                "gafas-2.png",
                "gafas-3.png"
            ],
            "product_carousel_text": "Desde hace más de 20 años proveemos y distribuimos las mejores marcas de Equipos de Ultrasonografía para Medicina Veterinaria y a la vez que colaboramos con Universidades Nacionales en Proyectos de Investigación en Reproducción Animal. Contamos con un equipo especializado de técnicos e ingenieros  propios formados para brindar el mejor asesoramiento, apoyo y servicio técnico del país.",
            "product_shop_url": "",
            "products_characteristics_images": [],
            "product_description": "Las Gafas de Vídeo Professional Goggle son el complemento ideal para el Ecógrafo KAIXIN RKU10 ya que permiten ver la imagen de ultrasonido de los animales tratados directamente en la pantalla de las gafas pero sin perder de vista todo lo que sucede a su alrededor. Son livianas, cómodas y ligeras, lo que le permitirá llevarlas en su cabeza durante las horas de trabajo que necesite sin generar molestia alguna. Gracias al diseño ergonométrico ofrecen una alternativa a la forma tradicional de usar gafas de video, ya que con éstas gafas de ultrasonido de uso veterinario no apoyan sobre el puente de la nariz del operador, de modo que las mismas no generan ni presión ni incomodidad por su uso prolongado. Presentan operación de bloqueo de rotación, ajuste del grado de tensión de la banda para la cabeza, permitiendo ajustarse fácilmente y posibilitando un uso más cómodo y seguro. Permiten el ajuste de la posición de la pantalla libremente en múltiples direcciones para que el ojo y la imagen mantengan el mejor ángulo de observación. Las Gafas Profesional Goggle cuentan con un diseño profesional de observación de visión dividida para aumentar la sensación de seguridad del operador. Es decir, que el usuario podrá observar a la vez, tanto la imagen de ultrasonido de los animales tratados y el entorno de trabajo. La cinta mágica dentro de la banda para la cabeza mejora el nivel de comodidad de uso del operador y alivia la fatiga, es muy fácil de desmontar y de limpiar. Resolución: La relación de resolución es de 800 x 600 px. El rango de visualización es el de una pantalla grande virtual de 48’’. Alimentación y consumo: El rango de voltaje de suministro es de 5.0 ± 0.5V. Con un consumo promedio de 0,85W. Entrada: Las gafas de video admiten señal de video de tipo VGA. Propiedades especiales: Gracias al plástico ecológico utilizado para la confección de las gafas, por un lado se reduce al mínimo su peso para minimizar la fatiga por uso, a la vez que se protege el medio ambiente. Peso: El peso total de las gafas es de 340 gramos.",
            "product_galery_title": "Gafas de Video para Ultrasonografía",
            "product_galery_images": [],
            "product_animal_icons": "Animales-SMARTSCAN.png"
        }
    ]
}