{
    "mvv": [
        {
            "name": "mision",
            "frontPage": "mision.png",
            "shortDescription": "Ayudar a nuestros clientes a mejorar la experiencia de brindar Diagnóstico por Imágenes de alta calidad para que puedan liberar recursos valiosos.",
            "isActive": false,
            "backPage": "misionBack.jpg",
            "longDescription": "En Inge Ray SRL nos guía la MISIÓN de ayudar a nuestros clientes a mejorar la experiencia de brindar servicios de Diagnóstico por Imágenes de alta calidad, potenciando las habilidades de cada actor para que puedan liberar recursos valiosos. Hacemos esto proveyendo soluciones integradas a sus reales necesidades, brindando un conjunto de productos y servicios que contemplan tanto la integración tecnológica como el cuidado del medio ambiente, mediante la aplicación de ingeniería especializada en equipos de radiología, ultrasonido y redes de imágenes DICOM."
        },
        {
            "name": "vision",
            "frontPage": "vision.png",
            "shortDescription": "Ser el proveedor más ágil a la hora de dar soluciones de alta calidad para clientes que brinden el servicio de Diagnóstico por Imágenes.",
            "isActive": false,
            "backPage": "visionBack.jpg",
            "longDescription": "En Inge Ray SRL nuestra VISIÓN es ser el proveedor más ágil a la hora de dar soluciones de alta calidad para el cliente que brinde el servicio de Diagnóstico por Imágenes. Al mismo tiempo nos proponemos aumentar nuestra área de influencia y oferta de productos para el manejo de archivos DICOM, como así también de los servicios de Puesta en Valor de equipamiento radiológico y  digitalización de imágenes."
        },
        {
            "name": "valores",
            "frontPage": "valores.png",
            "shortDescription": "Cuidar el medio ambiente centrándonos en generar una cantidad insignificante de material no utilizable por año, aplicando tecnología de punta para la recuperación de instalaciones y equipamiento.",
            "isActive": false,
            "backPage": "valoresBack.jpg",
            "longDescription": "Entre los VALORES por los cuáles los clientes eligen a Inge Ray SRL se destaca que aplicamos conocimiento e instrumental para el control de calidad de las instalaciones de nuestros clientes asegurando que sus servicios cumplan con las normas internacionales en lo que respecta al cuidado del paciente y operadores de equipamiento. Damos servicio a equipos de múltiples marcas y modelos dando solución alternativa al mantenimiento del valor, calidad y prestaciones de  las instalaciones."
        }
    ]
}